Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Headphones_Setting_SwitchAudioOutput_Item_Disabled.Text
source: Off
ar_aa: فاقد الأهلية
bg_bg: Изключено
ca_es: Apagat
cs_cz: Vypnuto
da_dk: Slået fra
de_de: Ausgeschaltet
el_gr: Απενεργοποιημένο
es_es: Deshabilitado
es_mx: Apagado
fa_ir: خاموش
fi_fi: Pois käytöstä
fil: Naka-off
fr_fr: Désactivé
he_il: כבוי
hi_in: अक्षम
hr_hr: Isključeno
hu_hu: Kikapcsolva
id_id: Tidak aktif
it_it: Disattivato
ja_jp: 無効
kn_in: ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ
mn_mn: Унтраах
nl_nl: Uitgeschakeld
pl_pl: Wyłączone
pt_pt: Desligado
ro_ro: Oprit
ru_ru: Выключено
sq_al: Fikur
te_in: ఆఫ్
tr_tr: Devre dışı
uk_ua: Вимкнено
vi_vn: Vô hiệu hóa
yue: 關閉
zh_tw: 關閉

# Headphones_Setting_AutoPause.Description
source: Pause playback after disconnecting headphones.
ar_aa: أوقف التشغيل مؤقتًا بعد فصل سماعات الرأس.
bg_bg: Паузирай възпроизвеждането след разкачането на слушалките.
ca_es: Atura la reproducció després de desconnectar els auriculars.
cs_cz: Pozastavit přehrávání po odpojení sluchátek.
da_dk: Pause afspilning efter frakobling af hovedtelefoner.
de_de: Pausiert die Wiedergabe nach dem Trennen der Kopfhörer.
el_gr: Παύση της αναπαραγωγής μετά την αποσύνδεση των ακουστικών.
es_es: Pausa la reproducción después de desconectar los auriculares.
es_mx: Pausa la reproducción después de desconectar los auriculares.
fa_ir: پس از جدا کردن هر دو هدفون، پخش را متوقف کنید.
fi_fi: Keskeytä toisto kuulokkeiden irrottamisen jälkeen.
fil: I-pause ang playback pagka tangal ng headphones.
fr_fr: Mettre en pause la lecture après déconnexion des écouteurs.
he_il: השהה את ההשמעה לאחר ניתוק האוזניות.
hi_in: हेडफ़ोन डिस्कनेक्ट करने के बाद प्लेबैक रुकें।
hr_hr: Pauziraj reprodukciju nakon isključivanja slušalica.
hu_hu: A fejhallgató leválasztása után szüneteltesse a lejátszást.
id_id: Hentikan musik setelah koneksi headphone terputus.
it_it: Ferma la riproduzione dopo avere scollegato le cuffie.
ja_jp: ヘッドフォンの切断後に再生を停止する。
kn_in: ಹೆಡ್‌ಫೋನ್‌ಗಳನ್ನು ಸಂಪರ್ಕ ಕಡಿತಗೊಳಿಸಿದ ನಂತರ ಪ್ಲೇಬ್ಯಾಕ್ ಅನ್ನು ವಿರಾಮಗೊಳಿಸಿ.
mn_mn: Чихэвчээ салгасны дараа тоглуулахыг түр зогсоо.
nl_nl: Afspelen pauzeren nadat verbinding met koptelefoon wordt verbroken.
pl_pl: Wstrzymaj odtwarzanie po rozłączeniu słuchawek.
pt_pt: Pausa a reprodução após desconectar os auscultadores.
ro_ro: Întrerupe redarea după deconectarea căștilor.
ru_ru: Остановить воспроизведение после отключения наушников.
sq_al: Ndaloni riprodhimin pas shkëputjes së kufjeve.
te_in: హెడ్‌ఫోన్‌లను డిస్‌కనెక్ట్ చేసిన తర్వాత ప్లేబ్యాక్‌ను పాజ్ చేయండి.
tr_tr: Kulaklık bağlantısı kesildikten sonra oynatmayı duraklat.
uk_ua: Призупинити відтворення після від’єднання навушників.
vi_vn: Dừng trình phát sau khi ngắt kết nối tai nghe.
yue: 耳機中斷連線嘅時候自動暫停播放。
zh_tw: 當耳機中斷連線後自動暫停播放。

# Headphones_HelpMessage_NoPairedHeadphones_Header.Text
source: No paired headphones
ar_aa: لا توجد سماعات رأس مقترنة
bg_bg: Няма сдвоени слушалки
ca_es: Cap auricular enllaçat
cs_cz: Žádná spárovaná sluchátka
da_dk: Ingen parrede hovedtelefoner
de_de: Keine gekoppelten Kopfhörer
el_gr: Μη συζευγμένα ακουστικά
es_es: Ningún auricular enlazado
es_mx: No hay audífonos emparejados
fa_ir: هیچ هدفونی جفت (paired) نشده است
fi_fi: Ei paritettuja kuulokkeita
fil: Walang naka pair na headphones
fr_fr: Aucuns écouteurs couplés
he_il: אין אוזניות מותאמות
hi_in: कोई युग्मित हेडफ़ोन नहीं
hr_hr: Nema uparenih slušalica
hu_hu: Nincs párosított fejhallgató
id_id: Tidak ada headphone terpasang
it_it: Nessuna cuffia associata
ja_jp: ペアリングされたヘッドフォンがありません
kn_in: ಜೋಡಿಯಾದ ಹೆಡ್‌ಫೋನ್‌ಗಳಿಲ್ಲ
ko_kr: 연결된 헤드폰 없음
lt_lt: Nėra prijungtų ausinių
mn_mn: Хосолсон чихэвч байхгүй
ms_my: Tiada headphone berpasangan
nl_nl: Geen verbonden koptelefoons
pl_pl: Brak połączonych słuchawek
pt_br: Nenhum fones de ouvido emparelhado
pt_pt: Sem auscultadores emparelhados
ro_ro: Nu există căști conectate
ru_ru: Нет сопряженных наушников
sk_sk: Žiadne spárované slúchadla
sl_si: Ni seznanjenih slušalk
sq_al: Asnjë kufje e çiftuar
te_in: జత చేసిన హెడ్‌ఫోన్‌లు లేవు
th_th: ไม่มีหูฟังที่เชื่อมต่อ
tr_tr: Herhangi bir kulaklık bağlı değil
uk_ua: Немає підключених навушників
ur_pk: کوئی جوڑا ہیڈ فون نہیں ہے
vi_vn: Không có tai nghe đã ghép nối
yue: 冇配對咗噶耳機
zh_cn: 没有已配对的耳机
zh_tw: 沒有已配對的耳機

# Headphones_HelpMessage_NoPairedHeadphones_Description.Text
source: Pair headphones to computer and restart the application
ar_aa: قم بإقران سماعات الرأس بالكمبيوتر وأعد تشغيل التطبيق
bg_bg: Сдвоете слушалки към компютъра и рестартирайте приложението
ca_es: Enllaça els auriculars a l'equip i reinicia l'aplicació
cs_cz: Spárujte sluchátka s počítačem a restartujte aplikaci
da_dk: Par hovedtelefoner til computeren, og genstart applikationen
de_de: Kopple die Kopfhörer mit diesem Computer und starte diese App neu
el_gr: Συνδέστε τα ακουστικά με τον υπολογιστή και επανεκκινήστε την εφαρμογή
es_es: Enlace los auriculares al equipo y reinicie la aplicación
es_mx: Empareja los audífonos a la computadora y reinicia la aplicación
fa_ir: هدفون را با رایانه جفت کنید و برنامه را مجدداً راه اندازی کنید
fi_fi: Liitä kuulokkeet tietokoneeseen ja käynnistä sovellus uudelleen
fil: Ipair ang headphones sa computer tsaka irestart ang application
fr_fr: Couplez des écouteurs à l'ordinateur puis redémarrez l'application
he_il: חבר אוזניות למחשב והפעל מחדש את האפליקציה
hi_in: हेडफ़ोन को कंप्यूटर से जोड़ें और एप्लिकेशन को पुनरारंभ करें
hr_hr: Uparite slušalice na računalo i ponovno pokrenite aplikaciju
hu_hu: Párosítsa a fejhallgatót a számítógéphez, és indítsa újra az alkalmazást
id_id: Hubungkan headphone ke komputer dan mulai ulang aplikasi
it_it: Connetti le cuffie al computer e riavvia l'applicazione
ja_jp: ヘッドフォンをコンピューターにペアリングしてアプリケーションを再起動してください
kn_in: ಹೆಡ್‌ಫೋನ್‌ಗಳನ್ನು ಕಂಪ್ಯೂಟರ್‌ಗೆ ಜೋಡಿಸಿ ಮತ್ತು ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಮರುಪ್ರಾರಂಭಿಸಿ
ko_kr: 헤드폰을 컴퓨터와 연결하고 애플리케이션을 재시작하세요
lt_lt: Prijunkite ausines prie kompiuterio ir paleiskite programą iš naujo
mn_mn: Чихэвчээ компьютерт холбож, програмаа дахин эхлүүлнэ үү
ms_my: Pasangkan fon kepala ke komputer dan mulakan semula aplikasi
nl_nl: Verbind koptelefoons met de computer en herstart de applicatie
pl_pl: Połącz słuchawki do komputera i zrestartuj aplikację
pt_br: Emparelhe os fones de ouvido com o computador e reinicie o aplicativo
pt_pt: Emparelhe os auscultadores ao computador e reinicie a aplicação
ro_ro: Conectați căștile la computer și reporniți aplicația
ru_ru: Подключите наушники к компьютеру и перезапустите приложение
sk_sk: Spárujte slúchadlá s počítačom a reštartujte aplikáciu
sl_si: Združite slušalke z računalnikom in znova zaženite aplikacijo
sq_al: Çifto kufjet me kompjuterin dhe rinis aplikacioni
te_in: హెడ్‌ఫోన్‌లను కంప్యూటర్‌కు జత చేసి, అప్లికేషన్‌ను పునఃప్రారంభించండి
th_th: เชื่อมต่อหูฟังกับคอมพิวเตอร์แล้วรีสตาร์ทแอพพลิเคชัน
tr_tr: Kulaklığı bilgisayara bağlayın ve ardından uygulamayı yeniden başlatın
uk_ua: Підключіть навушники до комп’ютера та перезапустіть програму
ur_pk: ہیڈ فون کو کمپیوٹر سے جوڑیں اور ایپلیکیشن کو دوبارہ شروع کریں
vi_vn: Kết nối tai nghe với máy tính và khởi động lại ứng dụng
yue: 請將耳機與電腦配對，然後重新啟動應用程式
zh_cn: 请将耳机与计算机配对，然后重新启动应用程序
zh_tw: 請將耳機與電腦配對，然後重新啟動應用程式

# Support_About_ApplicationSetting_YAD.Description
source: Run, jump, and dodge in a dangerous adventure game
ar_aa: اركض واقفز وراوغ في لعبة مغامرة خطيرة
bg_bg: Бягайте, скачайте и избягвайте препядствия в опасна приключенска игра
ca_es: Corre, salta i esquiva en un perillós joc d'aventures
cs_cz: Utíkejte, skákejte a uhýbejte v nebezpečné dobrodružné hře
da_dk: Løb, hop, og undvig i et farligt adventurespil
de_de: Renne, springe und ducke dich in einem gefährlichen Abenteuerspiel
el_gr: Τρέξτε, πηδήξτε και αποφύγετε σε ένα επικίνδυνο παιχνίδι περιπέτειας
es_es: Corre, salta y esquiva en un peligroso juego de aventuras
es_mx: Corre, salta y esquiva en un juego de una aventura peligrosa
fa_ir: در یک بازی ماجراجویی خطرناک بدوید، بپرید و جاخالی دهید
fi_fi: Juokse, hyppää ja väistä vaarallisessa seikkailupelissä
fil: tumakbo,tumalon, at umilag sa mabangis na paglalakbay na laro
fr_fr: Courez, sautez et esquivez dans un dangereux jeu d'aventure
he_il: רוץ, קפוץ והתחמק במשחק הרפתקאות מסוכן
hi_in: खतरनाक साहसिक खेल में दौड़ें, कूदें और चकमा दें
hr_hr: Trčite, skačite i izbjegavajte u opasnoj avanturističkoj igri
hu_hu: Fuss, ugorj és kerüld ki egy veszélyes kaland játékban
id_id: Lari, loncat, dan hindari di permainan pertualangan berbahaya
it_it: Corri, salta e schiva in un emozionante gioco di avventura
ja_jp: 走って、ジャンプして、かわす、危険なアドベンチャーゲーム
kn_in: ಅಪಾಯಕಾರಿ ಸಾಹಸ ಆಟದಲ್ಲಿ ಓಡಿ, ಜಿಗಿಯಿರಿ ಮತ್ತು ತಪ್ಪಿಸಿಕೊಳ್ಳಿ
lt_lt: Bėkite, šokinėkite ir venkite kliūčių, pavojingame nuotykių žaidime
mn_mn: Аюултай адал явдалт тоглоомонд гүйж, үсэрч, бултаарай
ms_my: Berlari, melompat dan mengelak dalam permainan pengembaraan yang berbahaya
nl_nl: Rennen, springen en ontwijken in een gevaarlijk avonturen spel
pl_pl: Biegnij, skacz, i unikaj w niebezpiecznej grze przygodowej
pt_br: Corra, pule e desvie em um perigoso jogo de aventura
pt_pt: Corre, salta e desvia-se num jogo de aventura perigoso
ro_ro: Aleargă, sari și te ferești într-un joc de aventură periculos
ru_ru: Бегите, прыгайте и уворачивайтесь в опасном приключении
sq_al: Vrapo, kërce dhe shmangu në një lojë aventureske të rrezikshme
te_in: ప్రమాదకరమైన అడ్వెంచర్ గేమ్‌లో పరుగెత్తండి, దూకండి మరియు ఓడించండి
tr_tr: Tehlikeli bir macera oyununda koş, zıpla ve savuştur
uk_ua: Бігайте, стрибайте і ухиляйтеся в небезпечній пригодницькій грі
ur_pk: ایک خطرناک ایڈونچر گیم میں بھاگیں، چھلانگ لگائیں اور ڈاج کریں
vi_vn: Chạy, nhảy và né tránh trong một trò chơi phiêu lưu mạo hiểm này
yue: 在危險的冒險遊戲中奔跑、跳躍和躲避
zh_tw: 在危險的冒險遊戲中奔跑、跳躍和閃躲

# MigrateFrom1To2_Notification_Description
source: Redesigned interface, individual settings and more. Some settings have been changed. Open the app to customize.
ar_aa: واجهة مُعاد تصميمها وإعدادات فردية والمزيد. تم تغيير بعض الإعدادات. افتح التطبيق للتخصيص.
bg_bg: Преработен интерфейс, индивидуални настройки и други. Някои настройки са променени. Отворете приложението, за да персонализирате.
ca_es: Interfície redissenyada, ajustaments individuals i més. Alguns ajustaments han canviat. Obre l'aplicació per editar-los.
cs_cz: Redesign uživatelského rozhraní, jednotlivá nastavení a další změny. Některá nastavení se změnila. Otevřete aplikaci pro upravení.
da_dk: Ny udformet grænseflade, individuelle indstillinger og meget mere. Nogle indstillinger er blevet ændret. Åbn appen for at tilpasse den.
de_de: Überarbeitete Oberfläche, individuelle Einstellungen und mehr. Manche Einstellungen wurden geändert. Öffne die App zum bearbeiten.
el_gr: Επανασχεδιασμένo γραφικό περιβάλλον, μεμονωμένες ρυθμίσεις και πολλά άλλα. Ορισμένες ρυθμίσεις έχουν αλλάξει. Ανοίξτε την εφαρμογή για προσαρμογή.
es_es: Interfaz rediseñada, ajustes individuales y más. Algunos ajustes han cambiado. Abra la app para editarlos.
es_mx: Interfaz rediseñada, ajustes individuales y mas. Algunos ajustes han cambiado. Abre la aplicación para personalizarlos.
fa_ir: رابط کاربری دوباره طراحی شده، تنظیمات فردی و موارد دیگر. برخی از تنظیمات تغییر کرده است. برنامه را برای سفارشی کردن باز کنید.
fi_fi: Uudelleen suunniteltu käyttöliittymä, yksilölliset asetukset ja paljon muuta. Joitakin asetuksia on muutettu. Avaa sovellus mukauttamista varten.
fil: Muling idinisenyong interface, mga indibidwal na setting at higit pa. Ang ilang mga setting ay nabago. Buksan ang app para i-customize.
fr_fr: Interface redesignée, paramètres individuels et plus encore. Certains paramètres ont été changés. Lancez l'application pour personnaliser.
he_il: ממשק עוצב מחדש, הגדרות בודדות ועוד. כמה הגדרות שונו. פתח את האפליקציה כדי להתאים אישית.
hi_in: नया इंटरफ़ेस, बहुत सारी सेटिंग्स। अनुकूलित करने के लिए ऐप खोलें।
hr_hr: Redizajnirano sučelje, individualne postavke i još mnogo toga. Neke su postavke promijenjene. Otvorite aplikaciju za prilagodbu.
hu_hu: Újratervezett felület, egyéni beállítások és még sok más. Néhány beállítás módosult. Nyissa meg az alkalmazást a testreszabáshoz.
id_id: Tampilan yang diperbarui, konfigurasi individu dan masih banyak lagi. Beberapa konfigurasi telah diubah. Buka aplikasi untuk menyesuaikan.
it_it: Interfaccia ridisegnata, impostazioni personalizzabili e molto altro. Alcune impostazioni sono state cambiate. Apri l'app per iniziare a personlizzare la tua esperienza.
ja_jp: インターフェース、個別設定などを一新しました。一部の設定が変更されています。カスタマイズするには、アプリを開いてください。
kn_in: ಮರುವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಇಂಟರ್ಫೇಸ್, ಪ್ರತ್ಯೇಕ ಸೆಟ್ಟಿಂಗ್‌ಗಳು ಮತ್ತು ಇನ್ನಷ್ಟು. ಕೆಲವು ಸೆಟ್ಟಿಂಗ್‌ಗಳನ್ನು ಬದಲಾಯಿಸಲಾಗಿದೆ. ಕಸ್ಟಮೈಸ್ ಮಾಡಲು ಅಪ್ಲಿಕೇಶನ್ ತೆರೆಯಿರಿ.
ko_kr: 새롭게 디자인된 인터페이스, 개별 설정 등 일부 설정이 변경되었습니다. 커스터마이징하기 위해 앱을 열어보세요.
lt_lt: Pertvarkyta sąsaja, individualūs nustatymai ir kt. Kai kurie nustatymai buvo pakeisti. Atidarykite programą, kad tinkintumėte.
mn_mn: Шинэчилсэн интерфэйс, хувийн тохиргоо болон бусад. Зарим тохиргоог өөрчилсөн. Тохируулахын тулд програмыг нээнэ үү.
ms_my: Paparan direka semula, tetapan individu dan banyak lagi. Beberapa tetapan telah ditukar. Buka aplikasi untuk penyesuaian.
nl_nl: Opnieuw ontworpen interface, eigen instellingen en meer. Sommige instellingen zijn veranderd. Open de app om aan te passen.
pl_pl: Przeprojektowany interfejs, indywidualne ustawienia i nie tylko. Niektóre ustawienia zostały zmienione. Otwórz aplikację, aby dostosować.
pt_br: Interface redesenhada, configurações individuais e mais. Algumas configurações foram alteradas. Abra o aplicativo para customizar.
pt_pt: Interface redesenhada, definições individuais e muito mais. Algumas definições foram alteradas. Abra a aplicação para personalizar.
ro_ro: Interfață reproiectată, setări individuale și multe altele. Unele setări au fost modificate. Deschideți aplicația pentru a o personaliza.
ru_ru: Обновленный интерфейс, индивидуальные настройки и многое другое. Некоторые параметры были изменены. Откройте приложение для настройки.
sk_sk: Redesign užívateľského rozhrania, jednotlivé nastavenia a mnoho ďalšieho. Niektoré nastavenia sa zmenili. Otvorte aplikáciu pre upravenie.
sl_si: Prenovljen vmesnik, posamezne nastavitve in še več. Nekatere nastavitve so bile spremenjene. Odprite aplikacijo in si jo prilagodite.
sq_al: Ndërfaqe e ridizajnuar, cilësime individuale dhe më shumë. Disa cilësime janë ndryshuar. Hapni aplikacionin për t’i personalizuar.
te_in: రీడిజైన్ చేయబడిన ఇంటర్‌ఫేస్, వ్యక్తిగత సెట్టింగ్‌లు మరియు మరిన్ని. కొన్ని సెట్టింగ్‌లు మార్చబడ్డాయి. అనుకూలీకరించడానికి అనువర్తనాన్ని తెరవండి.
th_th: หน้าตาแอพออกที่แบบใหม่ การตั้งค่าที่แยกออกมาและอีกมากมาย การตั้งค่าบางอย่างถูกเปลี่ยน เปิดแอพเพื่อแก้ไข
tr_tr: Yeniden tasarlanmış arayüz, kişisel ayarlar ve daha fazlası. Bazı seçenekler yenilendi. Özelleştirmek için uygulamayı açın.
uk_ua: Перероблений інтерфейс, індивідуальні налаштування та інше. Деякі налаштування були змінені. Відкрийте програму, щоб налаштувати.
ur_pk: کچھ ترتیبات بادل گئی ہے ایپ کو دوبارہ کھولے۔
vi_vn: Một giao diện mới, cài đặt cá nhân hoá mới và còn hơn thế nữa. Một số cài đặt đã được thay đổi. Hãy mở ứng dụng để tuỳ chỉnh.
yue: 重新設計噶使用界面、個別耳機設定同埋更多功能。有滴啲設定值已經改咗，請開啟應用程式來修改呢啲設定。
zh_cn: 重新设计的界面，独立的设置选项以及更多功能。一些设定已改变，打开应用来完成个性化设置。
zh_tw: 重新設計的使用者介面、個別耳機設定與更多功能。有些設定值已經變更，請開啟應用程式來自訂這些設定。

# Headphones_Setting_ConnectDisconnectHotkey.Description
source: Global hotkey to connect or disconnect headphones.
ar_aa: مفتاح الإختصار العام لإتصال او فصل سماعات الرأس.
bg_bg: Глобална клавишна комбинация за свързване или разкачане на слушалки.
ca_es: Combinació de tecles global per connectar o desconnectar els auriculars.
cs_cz: Obecná klávesová zkratka pro připojení nebo odpojení sluchátek.
da_dk: Global genvejstast til at tilslutte eller frakoble hovedtelefoner.
de_de: Systemweite Tastenkombination zum Verbinden und Trennen der Kopfhörer.
el_gr: Καθολικό πλήκτρο πρόσβασης για σύνδεση ή αποσύνδεση ακουστικών.
es_es: Combinación de teclas global para conectar o desconectar los auriculares.
es_mx: Atajo global para conectar o desconectar los audífonos.
fa_ir: کلید میانبر کلی (Global) برای اتصال یا جدا کردن هدفون.
fi_fi: Yleinen pikanäppäin kuulokkeiden yhdistämiseen tai irrottamiseen.
fil: Global hotkey para kumonekta o magdiskonekta ng mga headphone.
fr_fr: Raccourci clavier général pour connecter ou déconnecter les écouteurs.
he_il: מקש קיצור גלובלי לחיבור או ניתוק אוזניות.
hi_in: हेडफ़ोन कनेक्ट या डिस्कनेक्ट करने के लिए ग्लोबल हॉटकी।
hr_hr: Globalni prečac za spajanje ili odspajanje slušalica.
hu_hu: Globális gyorsbillentyű a fejhallgató csatlakoztatásához vagy leválasztásához.
id_id: Hotkey global untuk menyambung atau memutuskan headphone.
it_it: Scorciatoia da tastiera per scollegare o collegare le tue cuffie.
ja_jp: ヘッドフォンに接続または切断するためのグローバルホットキーを設定できます。
kn_in: ಹೆಡ್‌ಫೋನ್‌ಗಳನ್ನು ಸಂಪರ್ಕಿಸಲು ಅಥವಾ ಸಂಪರ್ಕ ಕಡಿತಗೊಳಿಸಲು ಜಾಗತಿಕ ಹಾಟ್‌ಕೀ.
mn_mn: Чихэвчийг холбох эсвэл салгах глобал товч.
nl_nl: Globale sneltoets om met de koptelefoon te verbinden of los te koppelen.
pl_pl: Skrót klawiszowy do połączenia bądź rozłączenia słuchawek.
pt_pt: Tecla de atalho global para conectar ou desconectar os auscultadores.
ro_ro: Combinație de taste rapidă globală pentru conectarea sau deconectarea căștilor.
ru_ru: Горячая клавиша для подключения и отключения наушников.
sq_al: Tasti global i shpejtë për të lidhur ose shkëputur kufjet.
te_in: హెడ్‌ఫోన్‌లను కనెక్ట్ చేయడానికి లేదా డిస్‌కనెక్ట్ చేయడానికి గ్లోబల్ హాట్‌కీ.
tr_tr: Kulaklığı bağlamak veya bağlantısını kesmek için genel kısayol tuşu.
uk_ua: Гаряча клавіша для підключення або відключення навушників.
vi_vn: Phím tắt chung để kết nối hoặc ngắt kết nối tai nghe.
yue: 全局快捷鍵用來同耳機連線或中斷連線。
zh_tw: 全域熱鍵用來與耳機連線或中斷連線。

# Headphones_HelpMessage_BluetoothOff_Button_TurnOn.Content
source: Turn on
ar_aa: تشغيل
bg_bg: Включи
ca_es: Encendre
cs_cz: Zapnout
da_dk: Sluk
de_de: Einschalten
el_gr: Ενεργοποίηση
es_es: Encender
es_mx: Encender
fa_ir: روشن کن
fi_fi: Kytke päälle
fil: buksan
fr_fr: Activer
he_il: להפעיל
hi_in: चालू करो
hr_hr: Uključivanje
hu_hu: Bekapcsolás
id_id: Nyalakan
it_it: Accendi
ja_jp: オンにする
kn_in: ಆನ್ ಮಾಡಿ
ko_kr: Bluetooth 켜기
lt_lt: Įjungti
mn_mn: Асаах
ms_my: Hidupkan
nl_nl: Zet aan
pl_pl: Włączanie
pt_br: Ativar
pt_pt: Ligar
ro_ro: Porniți
ru_ru: Включить
sk_sk: Zapnúť
sl_si: Izklopi
sq_al: Ndize
te_in: ఆరంభించండి
tr_tr: Aç
uk_ua: Увімкнути
ur_pk: آن کر دو
vi_vn: Bật Bluetooth
yue: 啟動
zh_cn: 打开
zh_tw: 啟動

# Headphones_HelpMessage_BluetoothNotFound_Header.Text
source: Bluetooth adapter not found
ar_aa: لم يتم العثور على محول البلوتوث
bg_bg: Bluetooth адаптер не е открит
ca_es: L'adaptador Bluetooth no s'ha trobat
cs_cz: Bluetooth adaptér nebyl nalezen
da_dk: Bluetooth-adapter blev ikke fundet
de_de: Bluetooth-Adapter wurde nicht gefunden
el_gr: Δεν βρέθηκε ο προσαρμογέας Bluetooth
es_es: Adaptador Bluetooth no ha sido encontrado
es_mx: No se encontró el adaptador Bluetooth
fa_ir: آداپتور بلوتوث پیدا نشد
fi_fi: Bluetooth -sovitinta ei löydy
fil: adapter ng bluetooth ay hindi mahanap
fr_fr: Adaptateur Bluetooth introuvable
he_il: לא נמצאו מכשירי Bluetooth
hi_in: ब्लूटूथ एडाप्टर नहीं मिला
hr_hr: Bluetooth adapter nije pronađen
hu_hu: Bluetooth adapter nem található
id_id: Adaptor Bluetooth tidak ditemukan
it_it: Scheda bluetooth non trovata
ja_jp: Bluetoothアダプターが見つかりません
kn_in: ಬ್ಲೂಟೂತ್ ಅಡಾಪ್ಟರ್ ಕಂಡುಬಂದಿಲ್ಲ
ko_kr: Bluetooth 어댑터를 찾지 못했어요
lt_lt: Bluetooth adapteris nerastas
mn_mn: Bluetooth адаптер олдсонгүй
ms_my: Penyesuai Bluetooth tidak dijumpai
nl_nl: Bluetooth-adapter niet gevonden
pl_pl: Nie znaleziono adaptera Bluetooth
pt_br: Adaptador Bluetooth não encontrado
pt_pt: Adaptador de Bluetooth não encontrado
ro_ro: Nu a fost găsit un adaptor Bluetooth
ru_ru: Bluetooth адаптер не найден
sk_sk: Bluetooth adaptér nenájdený
sl_si: Bluetooth adapter ni bil najden
sq_al: Përshtatësi Bluetooth nuk u gjet
te_in: బ్లూటూత్ అడాప్టర్ కనుగొనబడలేదు
tr_tr: Bluetooth bağdaştırıcısı bulunamadı
uk_ua: Bluetooth-адаптер не знайдено
ur_pk: بلوٹوتھ اڈاپٹر نہیں ملا
vi_vn: Không tìm thấy đầu thu Bluetooth
yue: 搵唔到藍牙傳輸器
zh_cn: 未找到蓝牙设备适配器
zh_tw: 找不到藍牙接收器

# Headphones_HelpMessage_BluetoothMultipleAdaptersFound_Description.Text
source: Leave only one Bluetooth adapter connected
ar_aa: اترك محول بلوتوث واحد متصل
bg_bg: Оставете само един Bluetooth адаптер свързан
ca_es: Deixar només un adaptador Bluetooth connectat
cs_cz: Nechte zapojený jenom jeden Bluetooth adaptér
da_dk: Efterlad kun en Bluetooth adapter tilsluttet
de_de: Schließe nur einen Bluetooth-Adapter an
el_gr: Αφήστε μόνο έναν προσαρμογέα Bluetooth συνδεδεμένο
es_es: Dejar solo un adaptador Bluetooth conectado
es_mx: Deje sólo un adaptador Bluetooth conectado
fa_ir: فقط یک Bluetooth adapter را متصل بگذارید
fi_fi: Jätä vain yksi Bluetooth-sovitin kytkettynä
fil: Iwan lang ng isang bluetooth adapter na nakaconnect
fr_fr: Ne laissez qu'un seul adaptateur Bluetooth connecté
he_il: נא השאר רק מכשיר Bluetooth אחד מחובר
hi_in: केवल एक ब्लूटूथ एडाप्टर जुड़ा हुआ छोड़ दें
hr_hr: Ostavite spojen samo jedan Bluetooth adapter
hu_hu: Csak egy Bluetooth adaptert hagyjon csatlakoztatva
id_id: Biarkan hanya satu gawai yang terhubung bluetooth
it_it: Lascia collegata una sola scheda bluetooth
ja_jp: 接続するBluetoothアダプターを一つだけにしてください
kn_in: ಒಂದೇ ಒಂದು ಬ್ಲೂಟೂತ್ ಅಡಾಪ್ಟರ್ ಅನ್ನು ಸಂಪರ್ಕದಲ್ಲಿಡಿ
ko_kr: 한 개의 Bluetooth 어댑터만 연결해 주세요
lt_lt: Palikite prijungtą tik vieną Bluetooth adapterį
mn_mn: Зөвхөн нэг Bluetooth адаптер холбогдсон хэвээр үлдээгээрэй
ms_my: Tinggalkan hanya satu penyesuai Bluetooth tersambung
nl_nl: Laat enkel een Bluetooth-adapter verbonden
pl_pl: Pozostaw podłączony wyłącznie jeden adapter Bluetooth
pt_br: Deixe apenas um adaptador Bluetooth conectado
pt_pt: Deixe apenas um adaptador Bluetooth conectado
ro_ro: Lăsați doar un adaptor Bluetooth conectat
ru_ru: Оставьте только один подключенный Bluetooth адаптер
sk_sk: Nechajte pripojený iba jeden adaptér Bluetooth
sl_si: Pustite le en Bluetooth adapter povezan
sq_al: Lëreni vetëm një përshtatës Bluetooth të lidhur
te_in: కనెక్ట్ చేయబడిన ఒక బ్లూటూత్ అడాప్టర్‌ను మాత్రమే వదిలివేయండి
tr_tr: Yalnızca bir Bluetooth bağdaştırıcısını bağlı bırakın
uk_ua: Залиште лише один Bluetooth-адаптер підключеним
ur_pk: صرف ایک بلوٹوتھ اڈاپٹر کو منسلک رہنے دیں
vi_vn: Hãy kết nối với 1 đầu thu Bluetooth duy nhất
yue: 請確保只有一個藍牙傳輸器連接
zh_cn: 保留一个蓝牙设备适配器
zh_tw: 請確保僅有一個藍牙接收器連接
